import React from 'react'

export default function PrivacyPolicy() {
	return (
		<div className='m-10 h-96 text-g900'>
			<h1 className='text-20'>
				<strong>식탐 개인정보 처리방침</strong>
			</h1>
			<br />

			<h2>
				<strong>1. 개인정보의 수집 및 이용 목적</strong>
			</h2>
			<p>
				"식탐" 서비스는 사용자의 성명과 이메일 주소를 수집하여 서비스
				제공, 고객 문의 응대, 신규 서비스 개발 및 마케팅 자료로
				활용합니다.
			</p>
			<br />

			<h2>
				<strong>2. 수집하는 개인정보 항목</strong>
			</h2>
			<ul>
				<li>필수항목: 성명, 이메일 주소</li>
			</ul>
			<br />

			<h2>
				<strong>3. 개인정보의 처리 및 보유 기간</strong>
			</h2>
			<p>
				개인정보는 서비스 이용 계약 체결(회원가입) 시부터 서비스 이용
				계약 해지(탈퇴) 시까지 보유 및 이용됩니다. 다만, 관련 법령에
				의해 보관이 필요한 경우 해당 기간 동안 보관합니다.
			</p>
			<br />

			<h2>
				<strong>4. 개인정보의 제3자 제공</strong>
			</h2>
			<p>
				"식탐"은 원칙적으로 사용자의 동의 없이 개인정보를 제3자에게
				제공하지 않습니다. 예외적으로 법률에 근거한 요청이 있는 경우에는
				예외로 합니다.
			</p>
			<br />

			<h2>
				<strong>5. 사용자의 권리와 그 행사 방법</strong>
			</h2>
			<p>
				사용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나
				수정할 수 있으며, 서비스 이용 해지를 요청할 수도 있습니다.
				이러한 요청은 "식탐" 서비스의 고객 지원을 통해 처리할 수
				있습니다.
			</p>
			<br />

			<h2>
				<strong>6. 개인정보의 안전성 확보 조치</strong>
			</h2>
			<p>
				"식탐"은 개인정보 보호를 위해 기술적, 관리적 보호 조치를 취하고
				있습니다. 개인정보는 암호화되어 안전하게 관리되며, 개인정보에
				접근할 수 있는 직원은 최소한으로 제한하고 있습니다.
			</p>
			<br />

			<h2>
				<strong>7. 개인정보 보호책임자</strong>
			</h2>
			<p>
				- 이름: 한주형
				<br />- 연락처:
				<a href='mailto:wngud4950@gmail.com'> wngud4950@gmail.com</a>
			</p>
			<br />

			<h2>
				<strong>8. 변경사항 고지의 의무</strong>
			</h2>
			<p>
				본 개인정보 처리방침의 변경 사항이 발생할 경우, "식탐" 서비스
				홈페이지 등을 통해 고지할 것입니다.
			</p>
		</div>
	)
}
