import React from 'react'

export default function PrivacyPolicy() {
	return (
		<div>
			<h1 className='w-full h-96 text-grey900'>
				<h1>이용약관</h1>
				<p>
					본 이용약관은 개인정보보호위원회(이하‘운영기관’이라
					한다)에서 운영하는 “가명정보 활용 종합지원플랫폼”에 대한
					이용조건 및 절차, 운영기관과 회원의 권리ㆍ의무, 기타 필요한
					사항을 규정함을 목적으로 합니다.
				</p>

				<h2>제1조 약관의 효력과 변경</h2>
				<p>
					①회원이 본 이용약관 내용에 동의하는 경우 가명정보 활용
					종합지원플랫폼의 서비스 제공 행위 및 회원의 서비스 사용
					행위에 대하여는 본 약관이 우선적으로 적용됩니다.
				</p>
				<p>
					②운영기관은 본 이용약관을 사전 고지 없이 변경할 수 있고,
					변경된 약관은 가명정보 활용 종합지원플랫폼 내에 공지와
					동시에 그 효력이 발생됩니다. 회원이 변경된 약관에 동의하지
					않는 경우, 회원은 본인의 회원등록을 취소(회원탈퇴)할 수
					있으며 계속 사용의 경우는 약관 변경에 대한 동의로
					간주됩니다.
				</p>

				<h2>제2조 이용약관 외 준칙</h2>
				<p>
					본 이용약관에 명시되지 않은 사항은 개인정보 보호법,
					전기통신기본법, 전기통신사업법, 방송통신심의위원회 심의규정
					및 기타 관련 법령의 규정에 의합니다.
				</p>

				<h2>제3조 이용계약의 성립</h2>
				<p>
					①이용계약은 법인 및 개인 신청자가 온라인으로 가명정보 활용
					종합지원플랫폼에서 제공하는 소정의 회원가입 신청 양식에서
					요구하는 사항을 기록하여 가입을 완료하는 것으로 성립됩니다.
				</p>
				<p>
					②가명정보 활용 종합지원플랫폼은 다음 각 호에 해당하는
					이용계약에 대하여는 회원 가입을 취소할 수 있습니다.
				</p>
				<ul>
					<li>1. 다른 사람의 명의를 사용하여 신청하였을 경우</li>
					<li>2. 회원 가입 신청서의 내용을 허위로 기재하였을 경우</li>
					<li>
						3. 가명정보 활용 종합지원플랫폼을 이용하여 법령과 본
						약관이 금지하는 행위를 하는 경우
					</li>
					<li>
						4. 기타 회원이 운영기관이 정한 이용조건 및 의무 등을
						위반한 경우
					</li>
				</ul>

				<h2>제4조 회원정보 수집 및 이용에 대한 동의</h2>
				<p>①회원의 개인정보는 개인정보 보호법에 의해 보호됩니다.</p>
				<p>
					②회원정보 수집·이용 목적, 수집 항목, 보유 및 이용기간은
					다음과 같습니다.
				</p>
			</h1>
		</div>
	)
}
